/*****************************************************************************************************
 * 本代码版权归@wenli所有，All Rights Reserved (C) 2015-2017
 *****************************************************************************************************
 * CLR版本：4.0.30319.42000
 * 唯一标识：ea10c361-8474-4488-98e6-da653c013f04
 * 机器名称：WENLI-PC
 * 联系人邮箱：wenguoli_520@qq.com
 *****************************************************************************************************
 * 项目名称：$projectname$
 * 命名空间：WEF.Test.Models
 * 类名称：SUser
 * 创建时间：2017/7/27 14:20:51
 * 创建人：wenli
 * 创建说明：
 *****************************************************************************************************/
using System;
using System.Collections.Generic;
using System.Linq;
using System.Text;

namespace WEF.Models
{
    [Serializable]
    public class SUser
    {
        public string NickName
        {
            get; set;
        }
    }
}
